tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "python@3.10"
brew "azure-cli"
brew "direnv"
brew "fastlane"
brew "git-lfs"
brew "go"
brew "helm"
brew "kind"
brew "krew"
brew "kubectx"
brew "minikube"
brew "mkcert"
brew "n"
brew "openjdk"
brew "pipenv"
brew "postgresql@14"
brew "tcl-tk"
brew "python@3.8"
brew "python@3.9"
brew "ruby"
brew "stern"
brew "tfenv"
brew "the_silver_searcher"
brew "wget"
brew "yarn"
